{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " + "
			},
			"Translation":
			{
				"Text": " + "
			},
			"Key": "B7A4811F46609DB20F22F5AA0703E755"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "BB35E29D4825BB1B7466AA859880B2BD"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "EFD2D0524D1DC2E84C1BCA9AC4B58E8F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "0930843C4D18AF2C481A24A688398389"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "09E8958247782E961852A1A14286CCC3"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "251CE8724ADC28B729C370AF2BC2F946"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "341F46234FEBCBF3E0EEA39FF6AE30BC"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "4EDC8B4248507AEBD2CAF3A6751FD08B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "6D7A05EB451B4D7568931AA19BC39397"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8BEA92B54FAFC8FF04755C95F77FB296"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "53B72D2B4313ECF3A947C4BC229F04E3"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "8B0310D542E9467CA7D2238380F6111D"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "D46BFD9A4FA2375A5B8579AD5CFB939D"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "980481704FCBD3064038458478224B57"
		},
		{
			"Source":
			{
				"Text": "25"
			},
			"Translation":
			{
				"Text": "25"
			},
			"Key": "0B5CA0AE4B60135F796F1ABE80A1C3C2"
		},
		{
			"Source":
			{
				"Text": "250"
			},
			"Translation":
			{
				"Text": "250"
			},
			"Key": "7B84C3EF4A47DC1A708480BE9008392C"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "31EF88344EB2E620BA12C3A2B8ADD536"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "0761C8B04B2AEFFE5DFAD4AF72532568"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "29F283AE43F61504B7A13CA2B7C6DEF1"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "F68F16514FCF8DD908559D8EA8885709"
		},
		{
			"Source":
			{
				"Text": "75"
			},
			"Translation":
			{
				"Text": "75"
			},
			"Key": "2C940725408C2B86B47CF79EC821648F"
		},
		{
			"Source":
			{
				"Text": "<TexProd>Production</>"
			},
			"Translation":
			{
				"Text": "<TexProd>Production</>"
			},
			"Key": "17694346431B7766382939B491AB245B"
		},
		{
			"Source":
			{
				"Text": "<TexProd>production</>"
			},
			"Translation":
			{
				"Text": "<TexProd>production</>"
			},
			"Key": "23A07A7D4574554EAD411E812D4482F8"
		},
		{
			"Source":
			{
				"Text": "ALTERNATE"
			},
			"Translation":
			{
				"Text": "ALTERNATE"
			},
			"Key": "490F15544386575E00501CAE99778466"
		},
		{
			"Source":
			{
				"Text": "ANTI-ALIASING"
			},
			"Translation":
			{
				"Text": "ANTI-ALIASING"
			},
			"Key": "A349B33A45DDBDFFC43949856563DE02"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "5E537F714BAAFE8E7E2F698E1DB231C5"
		},
		{
			"Source":
			{
				"Text": "AUTO-APPLY:"
			},
			"Translation":
			{
				"Text": "AUTO-APPLY:"
			},
			"Key": "0B484A0C43A3D8E256804AA8F612B252"
		},
		{
			"Source":
			{
				"Text": "AUTO-DETECT"
			},
			"Translation":
			{
				"Text": "AUTO-DETECT"
			},
			"Key": "B7E568384EFEB47ADCD8ECA5851E4576"
		},
		{
			"Source":
			{
				"Text": "AUTO-SAVE:"
			},
			"Translation":
			{
				"Text": "AUTO-SAVE:"
			},
			"Key": "6690A8A6407ED17AA93CE19EFB34D50C"
		},
		{
			"Source":
			{
				"Text": "Accessability"
			},
			"Translation":
			{
				"Text": "Accessability"
			},
			"Key": "EF29800B41EF2D6B2A03228758C7DDCC"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "4E2B2B994FDCE4F830C794805672A18F"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "C1D550614A53B16EE988CC9D4FA24B36"
		},
		{
			"Source":
			{
				"Text": "BACKWARD"
			},
			"Translation":
			{
				"Text": "BACKWARD"
			},
			"Key": "C79E49F74C7CE063FC904E8806EB33A1"
		},
		{
			"Source":
			{
				"Text": "BASIC"
			},
			"Translation":
			{
				"Text": "BASIC"
			},
			"Key": "D09269BA4AA6F9DD75B836AE0C923BEB"
		},
		{
			"Source":
			{
				"Text": "BASIC"
			},
			"Translation":
			{
				"Text": "BASIC"
			},
			"Key": "8FD7EEB84BE93DCEBAF885A54F40CCE0"
		},
		{
			"Source":
			{
				"Text": "BLOOM"
			},
			"Translation":
			{
				"Text": "BLOOM"
			},
			"Key": "685741CE45C75EE790EC4682A25728D1"
		},
		{
			"Source":
			{
				"Text": "BORDERLESS"
			},
			"Translation":
			{
				"Text": "BORDERLESS"
			},
			"Key": "C2A6E7594D1A3A35DE8B40B0675A247A"
		},
		{
			"Source":
			{
				"Text": "BUTTON"
			},
			"Translation":
			{
				"Text": "BUTTON"
			},
			"Key": "975B97804CD8631174825B990B0FD6BC"
		},
		{
			"Source":
			{
				"Text": "Blacksmith"
			},
			"Translation":
			{
				"Text": "Blacksmith"
			},
			"Key": "229DC0E24D8E49051FBA1BB2640D5320"
		},
		{
			"Source":
			{
				"Text": "Buildin"
			},
			"Translation":
			{
				"Text": "Buildin"
			},
			"Key": "CE3C8B634BB28F05A76DEAB44D35DEB2"
		},
		{
			"Source":
			{
				"Text": "CANCEL"
			},
			"Translation":
			{
				"Text": "CANCEL"
			},
			"Key": "591D19464F6DD0D26BC266901722B711"
		},
		{
			"Source":
			{
				"Text": "Carpenter"
			},
			"Translation":
			{
				"Text": "Carpenter"
			},
			"Key": "7C5D927C4525DB4CF38BC9ABB89308BB"
		},
		{
			"Source":
			{
				"Text": "Church"
			},
			"Translation":
			{
				"Text": "Church"
			},
			"Key": "D0001D2C4855EF91F0656D819A488A18"
		},
		{
			"Source":
			{
				"Text": "City Builder Prototype"
			},
			"Translation":
			{
				"Text": "City Builder Prototype"
			},
			"Key": "B1AB4DBE4F3999E0DE80AFAAC9B47872"
		},
		{
			"Source":
			{
				"Text": "Construction Time:"
			},
			"Translation":
			{
				"Text": "Construction Time:"
			},
			"Key": "C1203BBC44383A59236D1C8856B3012D"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "5978CFE84832AD38251234B848CF9691"
		},
		{
			"Source":
			{
				"Text": "Cost:"
			},
			"Translation":
			{
				"Text": "Cost:"
			},
			"Key": "904223DC4120C935F2FA99BE4EF5304B"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "A9BF08F44436D43863C463B651AFD9B4"
		},
		{
			"Source":
			{
				"Text": "DEFAULT"
			},
			"Translation":
			{
				"Text": "DEFAULT"
			},
			"Key": "B62BA5684CAD89437EB540AD112DC12E"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "9338DE7F46176D3071380491F4EF866C"
		},
		{
			"Source":
			{
				"Text": "Dock"
			},
			"Translation":
			{
				"Text": "Dock"
			},
			"Key": "0F8E775A4DE898CEBCC5FABEB70F1004"
		},
		{
			"Source":
			{
				"Text": "EFFECTS"
			},
			"Translation":
			{
				"Text": "EFFECTS"
			},
			"Key": "6682467D47581ED57727639D0F464EA3"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "16506824467694DD390464925B29D808"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "369450954250575D0D1950ADED66E69A"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "65056A744C19E4A093E3CB915C00CF19"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "7E336AEE40AA7BDBE0B9E8816F67BC5D"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "8E30BDEB4B8BD5168FEBACBEE3D8F977"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "CA20D7BD41AD448D1113C386A8C9E481"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "DB49DD104B8EF247224CA08B77FD94F3"
		},
		{
			"Source":
			{
				"Text": "EPIC"
			},
			"Translation":
			{
				"Text": "EPIC"
			},
			"Key": "F6504132441262A4A53B9B8BADF0562C"
		},
		{
			"Source":
			{
				"Text": "FIELD OF VIEW"
			},
			"Translation":
			{
				"Text": "FIELD OF VIEW"
			},
			"Key": "CF78C7CC48A1B03F86EB4D9FFC1BC30D"
		},
		{
			"Source":
			{
				"Text": "FOLIAGE"
			},
			"Translation":
			{
				"Text": "FOLIAGE"
			},
			"Key": "2A819031454CA6002ADFEB841A1754B4"
		},
		{
			"Source":
			{
				"Text": "FORWARD"
			},
			"Translation":
			{
				"Text": "FORWARD"
			},
			"Key": "0A79CB6D4A16D36EA0231E9A60ACCEEC"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN"
			},
			"Translation":
			{
				"Text": "FULLSCREEN"
			},
			"Key": "F644830F47B09331BD0528BD85FDE415"
		},
		{
			"Source":
			{
				"Text": "Farm"
			},
			"Translation":
			{
				"Text": "Farm"
			},
			"Key": "403CA5B9426C5E14AECE049FB7360F5A"
		},
		{
			"Source":
			{
				"Text": "GAMMA"
			},
			"Translation":
			{
				"Text": "GAMMA"
			},
			"Key": "E220B1FD4B13FFE0BD11EEBA6C66B315"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "E93B046D43A08D7FB60D16B7C7CA8121"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "C9C0313B4DBA5ACFA5997F9CCE79FCCD"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "0B787E1E4ED4F7D028AC0DA1ED54FCAC"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "19EC80D546BCFE6725A50E88C843A305"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "122D78664E02A32CD6DC99AD9E3D5288"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "2F0BC2A441F299ABEAECE5B6BFE5326C"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "72640A8B40A29D71AB02A78271816106"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "7FA90E034BF8210CF3FFB28EE005F01F"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "D0EDA4F34D2476452D50F29BFD360312"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "F706005445638C3ED9DE41BA71CE4A47"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": "HIGH"
			},
			"Key": "FDCF3E944E50406ED3CAA2A9BA03DB5F"
		},
		{
			"Source":
			{
				"Text": "Harvest"
			},
			"Translation":
			{
				"Text": "Harvest"
			},
			"Key": "AAF5C8554EA244424C530B98CD10A16B"
		},
		{
			"Source":
			{
				"Text": "Housing 1"
			},
			"Translation":
			{
				"Text": "Housing 1"
			},
			"Key": "6B21170248D449A0907B1D9CE7A43351"
		},
		{
			"Source":
			{
				"Text": "Housing 2"
			},
			"Translation":
			{
				"Text": "Housing 2"
			},
			"Key": "C14A89C34AF1DACF5F9A02B3A7A49988"
		},
		{
			"Source":
			{
				"Text": "Hunting Lodge"
			},
			"Translation":
			{
				"Text": "Hunting Lodge"
			},
			"Key": "EC0F9478411D8CC238EF4185AB50AF76"
		},
		{
			"Source":
			{
				"Text": "ICONS"
			},
			"Translation":
			{
				"Text": "ICONS"
			},
			"Key": "4E9EA7104F270B9B2CE487891943B31E"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexPop>Population</> by 2? & generates 1 <TexPop>Population</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexPop>Population</> by 2? & generates 1 <TexPop>Population</> over x time"
			},
			"Key": "C7483F444B1DF751E692DDA355C4AA8C"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "98502B624619CE44297157824B549C3A"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "9EDC65FD493E38CD6124FA8211C7D9CB"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "63BE09C842281FFEC6CEB396D20AD2FC"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "B90E40FC4BC37DC0F6E60AA535A9471A"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "D50AC1EC423AA706234556AEBC095BEE"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "DBEF21E948061712F9EE58A77BCE9581"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 1 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "F904DC174A0D78ECDF4EE1A16B039B1F"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexProd>Production</> by 2 & generates 1 <TexProd>Production</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexProd>Production</> by 2 & generates 1 <TexProd>Production</> over x time"
			},
			"Key": "68A8263F4882D38E78FC2D9C2A82744A"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexRes>Research</> by 2 & generates 1 <TexRes>Research</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexRes>Research</> by 2 & generates 1 <TexRes>Research</> over x time"
			},
			"Key": "ECF629EB400AE26702D20F87ABE02CB7"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexRes>Research</> by 3 & generates 1 <TexRes>Research</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexRes>Research</> by 3 & generates 1 <TexRes>Research</> over x time"
			},
			"Key": "5A523A634BA5BF93351546BB4BAA3708"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexRes>Research</> by 6 & generates 1 <TexRes>Research</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexRes>Research</> by 6 & generates 1 <TexRes>Research</> over x time"
			},
			"Key": "DD51180F43E33B3874FF9C8E69ACBD66"
		},
		{
			"Source":
			{
				"Text": "Increases max <TexRes>Research</> by 6 & generates 1 <TexRes>Research</> over x time"
			},
			"Translation":
			{
				"Text": "Increases max <TexRes>Research</> by 6 & generates 1 <TexRes>Research</> over x time"
			},
			"Key": "8764CD66447DE2DE117C1297F529F748"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "8F9ECBE94488FDA9BD5876981A18842D"
		},
		{
			"Source":
			{
				"Text": "LABEL"
			},
			"Translation":
			{
				"Text": "LABEL"
			},
			"Key": "4171FB5F4D867255C5EC3A9EA721ED6A"
		},
		{
			"Source":
			{
				"Text": "LABEL"
			},
			"Translation":
			{
				"Text": "LABEL"
			},
			"Key": "AA96431042F7C5D70148A7BDB2F1B827"
		},
		{
			"Source":
			{
				"Text": "LABEL"
			},
			"Translation":
			{
				"Text": "LABEL"
			},
			"Key": "2A26E40848C98916A4117389A656EF4F"
		},
		{
			"Source":
			{
				"Text": "LEFT"
			},
			"Translation":
			{
				"Text": "LEFT"
			},
			"Key": "F5ED3DAE4AAA9E5DE89B5FB2882C4580"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "2793F9E44CF55ECD61101CB4BFD438CA"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "32D94C8945A0705FD6B26D8F984A59A4"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "39DF765A409FB4C1F34A6BB0BB006991"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "4EED655C4118094C6B02E48775C7695F"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "6A496957488C84767C2512A085D5A25F"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "9ECE397F4D2553C0B9B30FA3910315E8"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "B6AF7B6A482E2EB37A262B979D5D0A1B"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": "LOW"
			},
			"Key": "E86301C94E8CDA9D00CA87A996B9F3E6"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "0B7C9E534823CD7A083FCE86C0140B24"
		},
		{
			"Source":
			{
				"Text": "Library"
			},
			"Translation":
			{
				"Text": "Library"
			},
			"Key": "8F415B1D4CFF1C1DE8AC9BBD6F48DE44"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "CB930ED44655CDDD4DB774A851CD6B37"
		},
		{
			"Source":
			{
				"Text": "Lumber Mill"
			},
			"Translation":
			{
				"Text": "Lumber Mill"
			},
			"Key": "F84E2FFC4D5CA20D86FDB4917C43FA72"
		},
		{
			"Source":
			{
				"Text": "MASTER"
			},
			"Translation":
			{
				"Text": "MASTER"
			},
			"Key": "9F08B69F4D9DD714F97A34B028C93C91"
		},
		{
			"Source":
			{
				"Text": "MAX FPS"
			},
			"Translation":
			{
				"Text": "MAX FPS"
			},
			"Key": "C50060EA4AA9E77019360C9FFD06C926"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "44CD8F4244CB87E1760E449BB9B609E6"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "529FBCBB40EE98FD63B2B19BD210AB2B"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "58B01EDD462D540F444C6F8BFBB182EF"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "610F3B2F4713F26C6C2AB7A7B4970DCB"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "00AA6E9C47EA8B7C204E98BF9FCF2755"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "78E175B74E72C3841D2F5CB89F17D0A3"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "9CEB9E1E495919E5C08F5899F238387F"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIUM"
			},
			"Key": "E98802254DE0BC7E75A4219765DDFFCE"
		},
		{
			"Source":
			{
				"Text": "MOTION BLUR"
			},
			"Translation":
			{
				"Text": "MOTION BLUR"
			},
			"Key": "9AF188E34722C695969E1486ACFDDFB1"
		},
		{
			"Source":
			{
				"Text": "MOUSE MOVE X AXIS"
			},
			"Translation":
			{
				"Text": "MOUSE MOVE X AXIS"
			},
			"Key": "B3A2E4824DF4870606B7C6A8892E85FF"
		},
		{
			"Source":
			{
				"Text": "MOUSE MOVE Y AXIS"
			},
			"Translation":
			{
				"Text": "MOUSE MOVE Y AXIS"
			},
			"Key": "57BA40FB444C1B63AA76A5A36CDC5AA4"
		},
		{
			"Source":
			{
				"Text": "MOUSE MOVEMENT"
			},
			"Translation":
			{
				"Text": "MOUSE MOVEMENT"
			},
			"Key": "14EF6BCB45BFBC814E461081F9B9BFB9"
		},
		{
			"Source":
			{
				"Text": "MOUSE ROTATE CAMERA"
			},
			"Translation":
			{
				"Text": "MOUSE ROTATE CAMERA"
			},
			"Key": "FB8F55804943859E9C51588A1FC1ADE8"
		},
		{
			"Source":
			{
				"Text": "MOUSE ROTATION"
			},
			"Translation":
			{
				"Text": "MOUSE ROTATION"
			},
			"Key": "62DA955A4C3C869B174DFCAD80373BEB"
		},
		{
			"Source":
			{
				"Text": "MUSIC"
			},
			"Translation":
			{
				"Text": "MUSIC"
			},
			"Key": "9761C95043F0CD2707F36A821B66EE7B"
		},
		{
			"Source":
			{
				"Text": "Market"
			},
			"Translation":
			{
				"Text": "Market"
			},
			"Key": "421BC7A9407E37FFB1A4988878F8F082"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "586EA36D4A77DB002E09F996C43B14AC"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "19C1B2F14BAF466DBEC0FDB9A91CF34C"
		},
		{
			"Source":
			{
				"Text": "Mining"
			},
			"Translation":
			{
				"Text": "Mining"
			},
			"Key": "8E99867E4EC593E1DB9699A6CF0D3D26"
		},
		{
			"Source":
			{
				"Text": "NO"
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "79BA9D5F4976BAEC5AEB06B9A25E364B"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "4A4FC894492C4FA94151148FC55F52B8"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "91F894C04D6F21C5F8A149BADC922F77"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "3DA117B549C410899823F7BFFB321DBF"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "F04DD3F74165A3787DBD3C987651BD28"
		},
		{
			"Source":
			{
				"Text": "PAUSE/RETURN"
			},
			"Translation":
			{
				"Text": "PAUSE/RETURN"
			},
			"Key": "B13E005B4AFAC7F4489942998612CE83"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "3088966B46C3589B380CA6A63103D9E1"
		},
		{
			"Source":
			{
				"Text": "POST-PROCESSING "
			},
			"Translation":
			{
				"Text": "POST-PROCESSING "
			},
			"Key": "B62752874AB5F8018916A8ADEB1DC367"
		},
		{
			"Source":
			{
				"Text": "PRESET"
			},
			"Translation":
			{
				"Text": "PRESET"
			},
			"Key": "27616FC3415DD6915EDD54961954481C"
		},
		{
			"Source":
			{
				"Text": "PRESS KEY TO BIND"
			},
			"Translation":
			{
				"Text": "PRESS KEY TO BIND"
			},
			"Key": "7D53A38F4B251D44A5F8E188A4942687"
		},
		{
			"Source":
			{
				"Text": "PS4"
			},
			"Translation":
			{
				"Text": "PS4"
			},
			"Key": "4A3029394256DDDF94AA4C8CC958057C"
		},
		{
			"Source":
			{
				"Text": "Pasture"
			},
			"Translation":
			{
				"Text": "Pasture"
			},
			"Key": "EF7B6DD94C8BDF8652AAEBB4082F3F75"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "428BF759454BDF2C333C7A90B1505142"
		},
		{
			"Source":
			{
				"Text": "Quit Game?"
			},
			"Translation":
			{
				"Text": "Quit Game?"
			},
			"Key": "C876CFC449F3C551828948B8D7C6F6F3"
		},
		{
			"Source":
			{
				"Text": "Quit Game?"
			},
			"Translation":
			{
				"Text": "Quit Game?"
			},
			"Key": "5A1F7FD8451D1C699C4FF9A394B5C5DA"
		},
		{
			"Source":
			{
				"Text": "RESEARCH MENU"
			},
			"Translation":
			{
				"Text": "RESEARCH MENU"
			},
			"Key": "834E21974D51C0BE2C512891758421D9"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION"
			},
			"Translation":
			{
				"Text": "RESOLUTION"
			},
			"Key": "9B448FC84AF1747ECB21B6856D61C6B0"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION SCALE"
			},
			"Translation":
			{
				"Text": "RESOLUTION SCALE"
			},
			"Key": "DD8FED8C4F878279B699C5B9424F9AB8"
		},
		{
			"Source":
			{
				"Text": "RIGHT"
			},
			"Translation":
			{
				"Text": "RIGHT"
			},
			"Key": "3FD7BA0B4FC63CA791E5DFAF66C96793"
		},
		{
			"Source":
			{
				"Text": "ROTATE BUILDING LEFT"
			},
			"Translation":
			{
				"Text": "ROTATE BUILDING LEFT"
			},
			"Key": "9EF979E84E166563CF45A59AFE70F20B"
		},
		{
			"Source":
			{
				"Text": "ROTATE BUILDING RIGHT"
			},
			"Translation":
			{
				"Text": "ROTATE BUILDING RIGHT"
			},
			"Key": "F554347A4E0CAA2E91475A819A7BE16C"
		},
		{
			"Source":
			{
				"Text": "ROTATE CAMERA LEFT"
			},
			"Translation":
			{
				"Text": "ROTATE CAMERA LEFT"
			},
			"Key": "EBF4E89C40E7A49D3ADCA29F1FBEEC6D"
		},
		{
			"Source":
			{
				"Text": "ROTATE CAMERA RIGHT"
			},
			"Translation":
			{
				"Text": "ROTATE CAMERA RIGHT"
			},
			"Key": "9BF05DDC4D90A438345E469571EF6A5E"
		},
		{
			"Source":
			{
				"Text": "ResearchName"
			},
			"Translation":
			{
				"Text": "ResearchName"
			},
			"Key": "522259FA4F78007B4F2C16BCEAC4C1AA"
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": "SAVE"
			},
			"Key": "7C6896A54BC7F3042DA7D4A030711A93"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "7EC7DC7A47C76C83001B5682420DF5B4"
		},
		{
			"Source":
			{
				"Text": "SENSITIVITY"
			},
			"Translation":
			{
				"Text": "SENSITIVITY"
			},
			"Key": "EE5FF6C34378CF0EC001A9B4603179F6"
		},
		{
			"Source":
			{
				"Text": "SETTING LABEL"
			},
			"Translation":
			{
				"Text": "SETTING LABEL"
			},
			"Key": "7EFDC836437CD1850D48A3A8E53AC232"
		},
		{
			"Source":
			{
				"Text": "SETTING LABEL"
			},
			"Translation":
			{
				"Text": "SETTING LABEL"
			},
			"Key": "C8D7DE4C4DD6373A62F911B4F22A8BB4"
		},
		{
			"Source":
			{
				"Text": "SHADOWS"
			},
			"Translation":
			{
				"Text": "SHADOWS"
			},
			"Key": "D9FF4C7640419210E2A9CD9D033FD231"
		},
		{
			"Source":
			{
				"Text": "SOUND EFFECTS"
			},
			"Translation":
			{
				"Text": "SOUND EFFECTS"
			},
			"Key": "18C586EC4017E77727B7498303D090C3"
		},
		{
			"Source":
			{
				"Text": "School "
			},
			"Translation":
			{
				"Text": "School "
			},
			"Key": "A77C3258452509B33516AE821CB28A16"
		},
		{
			"Source":
			{
				"Text": "Skill Points Available"
			},
			"Translation":
			{
				"Text": "Skill Points Available"
			},
			"Key": "76F76319406D835B3CDDC0804C308219"
		},
		{
			"Source":
			{
				"Text": "TEXTURE QUALITY"
			},
			"Translation":
			{
				"Text": "TEXTURE QUALITY"
			},
			"Key": "9CC200F8444E6860E19DDE983824585E"
		},
		{
			"Source":
			{
				"Text": "Tailor"
			},
			"Translation":
			{
				"Text": "Tailor"
			},
			"Key": "3958E0DA47D8302258355F97BD493FAF"
		},
		{
			"Source":
			{
				"Text": "Tavern"
			},
			"Translation":
			{
				"Text": "Tavern"
			},
			"Key": "6BD2205146BD250E8489E485C3232B20"
		},
		{
			"Source":
			{
				"Text": "TipName"
			},
			"Translation":
			{
				"Text": "TipName"
			},
			"Key": "636690544D4BFFB1BAB9639F2DD725F6"
		},
		{
			"Source":
			{
				"Text": "TipName"
			},
			"Translation":
			{
				"Text": "TipName"
			},
			"Key": "57E64CC64F6BEC865309F6BA74E60AD3"
		},
		{
			"Source":
			{
				"Text": "Town Hall"
			},
			"Translation":
			{
				"Text": "Town Hall"
			},
			"Key": "99BEA26041325E8FBBD8838485A06AA7"
		},
		{
			"Source":
			{
				"Text": "Trading Post"
			},
			"Translation":
			{
				"Text": "Trading Post"
			},
			"Key": "B73EB19F442495CD07E0B8A9C3AED872"
		},
		{
			"Source":
			{
				"Text": "Try Again"
			},
			"Translation":
			{
				"Text": "Try Again"
			},
			"Key": "4E3F07AF4191FCF33DBFAA999507C0BC"
		},
		{
			"Source":
			{
				"Text": "VERTICAL SYNC"
			},
			"Translation":
			{
				"Text": "VERTICAL SYNC"
			},
			"Key": "BE428CDE4C2B1189BF3B86B7B8D93647"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": "VIDEO"
			},
			"Key": "5DA235544396B7E5F27BE4AC6EB28995"
		},
		{
			"Source":
			{
				"Text": "VIEW DISTANCE"
			},
			"Translation":
			{
				"Text": "VIEW DISTANCE"
			},
			"Key": "FD35D25A4CA3167198977689FCC6F17F"
		},
		{
			"Source":
			{
				"Text": "VOICES"
			},
			"Translation":
			{
				"Text": "VOICES"
			},
			"Key": "ED52D2054D288BAAED9762AACA68D962"
		},
		{
			"Source":
			{
				"Text": "WINDOW MODE"
			},
			"Translation":
			{
				"Text": "WINDOW MODE"
			},
			"Key": "043D9D41413BB9ECBC1BE68AA185E1C5"
		},
		{
			"Source":
			{
				"Text": "WINDOWED"
			},
			"Translation":
			{
				"Text": "WINDOWED"
			},
			"Key": "9DF883E249A4A1A0A272F697F1A6B682"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": "Warning!"
			},
			"Key": "7D3EA97F42A8EE940C110FB04180A886"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": "Warning!"
			},
			"Key": "2EEAA32D4061C073B3373D831A03A6CF"
		},
		{
			"Source":
			{
				"Text": "Workshop"
			},
			"Translation":
			{
				"Text": "Workshop"
			},
			"Key": "A26388524A9B687DBE0AFA81833F05AB"
		},
		{
			"Source":
			{
				"Text": "XB1"
			},
			"Translation":
			{
				"Text": "XB1"
			},
			"Key": "55A8511D42E76E58CB6F8A95F69EA1A6"
		},
		{
			"Source":
			{
				"Text": "YES"
			},
			"Translation":
			{
				"Text": "YES"
			},
			"Key": "5CE395374A379D4F49D00BB15D6BEDBE"
		},
		{
			"Source":
			{
				"Text": "YOU DIED"
			},
			"Translation":
			{
				"Text": "YOU DIED"
			},
			"Key": "D686C1B142025597A2DE9DAA167D3E8D"
		},
		{
			"Source":
			{
				"Text": "YOU DIED lol"
			},
			"Translation":
			{
				"Text": "YOU DIED lol"
			},
			"Key": "593FC34A4AFF0129F5C989AEE7880E9A"
		},
		{
			"Source":
			{
				"Text": "ZOOM CAMERA"
			},
			"Translation":
			{
				"Text": "ZOOM CAMERA"
			},
			"Key": "26BEE97246928512079E329C3890C274"
		},
		{
			"Source":
			{
				"Text": "advanced"
			},
			"Translation":
			{
				"Text": "advanced"
			},
			"Key": "3CD5DD2945AEC5224EE1E6BFCFB88C5E"
		},
		{
			"Source":
			{
				"Text": "desccwiption"
			},
			"Translation":
			{
				"Text": "desccwiption"
			},
			"Key": "94F6AEE84C5AE9C7ACB093A9F1B5D033"
		},
		{
			"Source":
			{
				"Text": "no"
			},
			"Translation":
			{
				"Text": "no"
			},
			"Key": "EA6FF80840152893C8B682BECD25DDEC"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "SRNGTB_",
			"Children": [
				{
					"Source":
					{
						"Text": "Blacksmith"
					},
					"Translation":
					{
						"Text": "Blacksmith"
					},
					"Key": "Blacksmith"
				},
				{
					"Source":
					{
						"Text": "Building"
					},
					"Translation":
					{
						"Text": "Building"
					},
					"Key": "Building"
				},
				{
					"Source":
					{
						"Text": "Carpenter"
					},
					"Translation":
					{
						"Text": "Carpenter"
					},
					"Key": "Carpenter"
				},
				{
					"Source":
					{
						"Text": "Church"
					},
					"Translation":
					{
						"Text": "Church"
					},
					"Key": "Church"
				},
				{
					"Source":
					{
						"Text": "Dock"
					},
					"Translation":
					{
						"Text": "Dock"
					},
					"Key": "Dock"
				},
				{
					"Source":
					{
						"Text": "Farm"
					},
					"Translation":
					{
						"Text": "Farm"
					},
					"Key": "Farm"
				},
				{
					"Source":
					{
						"Text": "House"
					},
					"Translation":
					{
						"Text": "House"
					},
					"Key": "House"
				},
				{
					"Source":
					{
						"Text": "House Tier II"
					},
					"Translation":
					{
						"Text": "House Tier II"
					},
					"Key": "HouseT2"
				},
				{
					"Source":
					{
						"Text": "Hunting Cabin"
					},
					"Translation":
					{
						"Text": "Hunting Cabin"
					},
					"Key": "HuntingCabin"
				},
				{
					"Source":
					{
						"Text": "Iron Mine"
					},
					"Translation":
					{
						"Text": "Iron Mine"
					},
					"Key": "IronMine"
				},
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "Library"
					},
					"Key": "Library"
				},
				{
					"Source":
					{
						"Text": "Lumber Mill"
					},
					"Translation":
					{
						"Text": "Lumber Mill"
					},
					"Key": "LumberMill"
				},
				{
					"Source":
					{
						"Text": "Market"
					},
					"Translation":
					{
						"Text": "Market"
					},
					"Key": "Market"
				},
				{
					"Source":
					{
						"Text": "Mine"
					},
					"Translation":
					{
						"Text": "Mine"
					},
					"Key": "Mine"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Pasture"
					},
					"Translation":
					{
						"Text": "Pasture"
					},
					"Key": "Pasture"
				},
				{
					"Source":
					{
						"Text": "Population"
					},
					"Translation":
					{
						"Text": "Population"
					},
					"Key": "Pop"
				},
				{
					"Source":
					{
						"Text": "Production"
					},
					"Translation":
					{
						"Text": "Production"
					},
					"Key": "Prod"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Research"
					},
					"Translation":
					{
						"Text": "Research"
					},
					"Key": "Research"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "School House"
					},
					"Translation":
					{
						"Text": "School House"
					},
					"Key": "SchoolHouse"
				},
				{
					"Source":
					{
						"Text": "Tailor"
					},
					"Translation":
					{
						"Text": "Tailor"
					},
					"Key": "Tailor"
				},
				{
					"Source":
					{
						"Text": "Tavern"
					},
					"Translation":
					{
						"Text": "Tavern"
					},
					"Key": "Tavern"
				},
				{
					"Source":
					{
						"Text": "Town Hall"
					},
					"Translation":
					{
						"Text": "Town Hall"
					},
					"Key": "TownHall"
				},
				{
					"Source":
					{
						"Text": "Trading Post"
					},
					"Translation":
					{
						"Text": "Trading Post"
					},
					"Key": "TradingPost"
				},
				{
					"Source":
					{
						"Text": "Workshop"
					},
					"Translation":
					{
						"Text": "Workshop"
					},
					"Key": "Workshop"
				}
			]
		}
	]
}